Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/laws/other_files/barnevernsloven_nb_hl-19920717-100.txt.tmx
Source language: nob
Languages: sme

source: For å oppnå målene i første ledd, skal a) fylkesnemnda sørge for at bevisførselen gir et forsvarlig faktisk avgjørelsesgrunnlag, b) partene i saken bli hørt, normalt ved muntlige forklaringer umiddelbart for nemndene, c) det legges til rette for kontradiksjon, d) partene i saken likebehandles og få den nødvendige veiledning, e) fylkesnemnda foreta en selvstendig og reell vurdering av avgjørelsesgrunnlaget, og f) avgjørelser om tiltak og andre viktige avgjørelser begrunnes.
sme: Olahan dihtii vuosttaš lađđasa ulbmiliid, galgá a) fylkkanammagoddi fuolahit ahte duođaštusat leat dakkárat ahte dat sáhttet leat vuođđun dohkálaš mearrideapmái, b) gullat ášši bealálaččaid oaiviliid, dábálaččat njálmmálaš čilgemiin nammagottiide, c) lágiduvvot dilli vuostelas oainnuid čilgemii, d) goappešat beliid áššis meannudit seammadássásažžan ja addit sidjiide seammalágan bagadallama, e) fylkkanammagoddi ieš dahkat duođalaš árvvoštallama man vuođul mearrádus dahkko, ja f) bures čilget doaimmaide guoskevaš mearrádusaid ja eará dehálaš mearrádusaid.

source: Nemndsleder har ansvaret for at saksbehandlingen skjer i samsvar med første og annet ledd, og skal i dette øyemed planlegge og lede saksforberedelse, forhandlingsmøte og rådslagning, og påse at saksbehandlingen står i forhold til det som skal avgjøres.
sme: Nammagotti jođiheaddjis lea ovddasvástádus gozihit ahte áššegieđahallan dáhpáhuvvá vuosttaš ja nuppi lađđasa mielde, ja galgá ge dan ektui plánet ja jođihit áššeráhkkanahttima, meannudančoahkkima ja ráđđádallamiid, ja bearráigeahččat ahte áššegieđahallan lea dan ektui mii galgá mearriduvvot.

source: Endret ved lover 4 juni 1999 nr. 35 (ikr. 1 sep 1999 iflg. res. 4 juni 1999 nr. 863), 1 des 2006 nr. 65 (ikr. 1 jan 2008 iflg. res. 21 des 2007 nr. 1575).
sme: Rievdaduvvon lágaiguin geassemánu 4.b.1999 nr.35 (fámus čakčamánu 1.b.1999, geassemánu 4.b.1999 res.nr.863), juovlamánu 1.b.2006 nr.65 (fámus ođđajagimánu 1.b.2008, juovlamánu 21.b.2007 res.nr.1575).

source: § 7-4. Dokumentinnsyn Partene har rett til innsyn i begjæring om tiltak med vedlagte dokumenter, fylkesnemndsvedtak og andre dokumenter i saken for fylkesnemnda, og kan forlange kopi av dem.
sme: § 7-4. Áššebáhpiriid oaidnin Goappešat beliin áššis lea vuoigatvuohta oaidnit manne doarjjadoaibma lea gáibiduvvon ja dasa guoskevaš áššebáhpiriid, fylkkanammagotti mearrádusa ja eará áššebáhpiriid mat čuvvot ášši fylkkanammagottis, ja sáhttet gáibidit oažžut dain kopiija.

source: De begrensninger i partens rett til å se saksdokumenter som er fastsatt i forvaltningsloven § 19 første ledd bokstav c1 og annet ledd, gjelder ikke for disse dokumentene.
sme: Dáid dokumeanttaide eai guoskka bealálaččaid vuoigatvuođa gáržžideamit oaidnit áššebáhpiriid, nugo lea mearriduvvon hálddahuslága § 19 vuosttaš lađđasa c bustávas ja nuppi lađđasis.

source: Tilføyd ved lov 11 juni 1993 nr. 70, endret ved lov 1 des 2006 nr. 65 (ikr. 1 jan 2008 iflg. res. 21 des 2007 nr. 1575).
sme: Lasihuvvon geassemánu 11.b.1993 lágain nr.70, rievdaduvvon juovlamánu 1.b. 2006 lágain nr.65 (fámus ođđajagimánu 1.b.2008, juovlamánu 21.b.2007 res.nr.1575).

source: 1 Nå bokstav d. § 7-5. Sammensetningen i den enkelte sak
sme: § 7-5. Geat nammagottis leat eaŋkiláššis.

source: I den enkelte sak skal fylkesnemnda bestå av nemndsleder, ett medlem fra det alminnelige utvalg og ett fra det fagkyndige utvalg.
sme: Eaŋkiláššis galgá fylkkanammagottis leat mielde nammagotti jođiheaddji, okta láhttu dábalaš miellahtolávdegottis ja okta fágadovdiid lávdegottis.

source: Når sakens vanskelighetsgrad gjør det nødvendig, kan nemndsleder beslutte at nemnda, i tillegg til nemndsleder, skal bestå av to medlemmer fra det alminnelige utvalg og to fra det fagkyndige utvalg.
sme: Go ášši váttisvuođadássi gáibida, de sáhttá nammagotti jođiheaddji mearridit ahte lassin jođiheaddjái, galget leat guovttes dábálaš miellahttolávdegottis ja guovttes fágadovdi lávdegottis leat mielde.

source: Dersom partene samtykker, kan nemndsleder avgjøre saker som nevnt i første ledd alene når hensynet til en betryggende saksbehandling ikke er til hinder for det.
sme: Jus bealálaččat dasa mihtet, de sáhttá nammagotti jođiheaddji oktoieš dahkat mearrádusa vuosttaš lađđasis namuhuvvon áššiin, go dat ii čuoze moktege oadjebas áššemeannudeapmái.

source: Når saken gjelder krav om endring i forhold til et tidligere vedtak eller dom, kan nemndsleder avgjøre saken alene dersom dette er ubetenkelig hensett til sakens tema, vanskelighetsgrad, behovet for fagkyndighet, og hensynet til en forsvarlig behandling.
sme: Go áššin lea gáibádus rievdadit ovdalaš mearrádusa dahje duomu, sáhttá nammagotti jođiheaddji dahkat iešokto mearrádusa jus dat ii moktege čuoze ja dagat váttisvuođaid ášši fáddái, ii ge váikkut váttisvuođadássái, áššedovdi gáibádusaide ja jus dat muđui čuovvu dohkálaš áššemeannudeami.

source: Endret ved lover 11 juni 1993 nr. 70 (tidligere § 7-4), 1 des 2006 nr. 65 (ikr. 1 jan 2008 iflg. res. 21 des 2007 nr. 1575).
sme: Rievdaduvvon geassemánu 11.b.1993 lágain nr. 70 (ovdalaš § 7-4), juovlamánu 1.b.2006 lágain nr. 65 (fámus ođđajagimánu 1.b.2008, juovlamánu 21.b. 2007 res.nr. 1575).

source: § 7-6. Habilitet For nemndsleder og medlemmene gjelder domstolloven kapittel 6 tilsvarende.
sme: § 7-6. Habilitehta Nammagotti jođiheaddjái ja miellahtuide gusto duopmostuollolága kapihtal 6 seammaládje.

source: Deltagelse ved tidligere behandling av saker med de samme parter eller i samme sakskompleks i fylkesnemnda, medfører ikke i seg selv inhabilitet.
sme: Jus lea leamaš mielde fylkkanammagottis gieđahallamen áššiid seamma bealálaččaiguin dahje seamma áššesuorggis, de dat ii iešalddis čuoze habilitehtii.

source: Tilføyd ved lov 1 des 2006 nr. 65 (ikr. 1 jan 2008 iflg. res. 21 des 2007 nr. 1575).
sme: Lasihuvvin juovlamánu 1.b.2006 lágain nr. 65 fámus ođđajagimánu 1.b.2008, juovlamánu 21.b.2007 res.nr. 1575).

source: Uteblivelse
sme: Go eai boađe.

source: Partene skal innkalles til forhandlingsmøtet, om nødvendig ved forkynning.
sme: Ášši bealálaččat galget gohččojuvvot ráđđádallančoahkkimii, ja jus orro dárbu, de galgát dieđihemiin gohččojuvvot.

source: Ved forkynning gjelder § 7-21 om forkynning av vedtak tilsvarende.
sme: Dieđihemiin gohččumii gusto § 7-21 mearrádusaid dieđiheami birra seammaládje.

source: Forkynning av innkallingen kan unnlates på de vilkår som følger av forvaltningsloven § 16 tredje ledd.
sme: Čoahkkimii gohččuma dieđiheami bokte sáhttá garvit daid eavttuiguin mat leat hálddahuslága § 16 goalmmát lađđasis.

source: Når en privat part er innkalt etter reglene i første ledd, kan saken behandles selv om vedkommende uteblir.
sme: Go priváhta bealálaš lea gohččojuvvon vuosttaš lađđasa njuolggadusaid mielde, de sáhttá ášši meannuduvvot vaikko vel son ieš ii boađe ge čoahkkimii.

source: § 7-8. Advokater
sme: § 7-8. Advokáhtat.

source: Fylkesnemnda skal sørge for at det blir oppnevnt advokat for de private parter.
sme: Fylkkanammagoddi galgá bearráigeahččat ahte nammaduvvo advokáhtta priváhta bealálaččaide.

source: Advokaten skal omgående gjøres kjent med begjæring om tiltak med vedlagte dokumenter, og gis frist for tilsvar etter § 7-11. Departementet kan gi nærmere bestemmelser om utvalg av advokater som kan oppnevnes for privat part i saker etter § 7-23.
sme: Advokáhttii galgá dakkáviđe čilgejuvvot doarjjadoaimma gáibádusa birra oktan dasa gullevaš dokumeanttaiguin, ja sutnje galgá addot vástidanáigi § 7-11 mielde. Departemeanta sáhttá addit dárkilit mearrádusaid advokáhtaid válljema birra geat sáhttet nammaduvvot priváhta bealálaččaide áššiin mat ovddiduvvojit § 7-23 vuođul.

source: Den offentlige part skal under saken som regel være representert av advokat.
sme: Almmolaš bealálačča ovddasteaddjin ášši gieđahaladettiin lea dábálaččat advokáhtta.

source: § 7-9. Talsperson
sme: § 7-9. Máná ovddasteaddji.

source: Fylkesnemnda kan oppnevne en egen talsperson for barnet i saker som skal behandles for nemnda.
sme: Fylkkanammagoddi sáhttá nammadit sierra olbmo gii galgá hupmat máná ovddas áššiin mat galget meannuduvvot nammagottis.

source: Departementet kan gi forskrifter om den nærmere gjennomføring av ordningen.
sme: Departemeanta sáhttá addit láhkaásahusa mii čilge dán ortnega čađaheami dárkileappot.

source: § 7-10. Barneverntjenestens innledning til sak Sak for fylkesnemnda innledes ved at barneverntjenesten utarbeider begjæring om tiltak.
sme: § 7-10. Mánáidsuodjalusbálvalusa ášševuolggaheapmi Ášši mii ovddiduvvo fylkkanammagoddái álggahuvvo go mánáidsuodjalusbálvalus lea gáibidan álggahit doaimma.

source: En klagesak etter § 4-17 skal forberedes av barneverntjenesten etter bestemmelsene i forvaltningsloven § 33 første til fjerde ledd.
sme: Mánáidsuodjalusbálvalus galgá ráhkkanahttit váiddaášši § 4-17 vuođul, hálddahuslága § 33 mearrádusaid vuođul, vuosttas lađđasis gitta njealját lađđasii.

source: Når saken gjelder krav fra den private part om endringer i et tidligere vedtak, skal barneverntjenesten forberede og sende saken til fylkesnemnda snarest mulig og senest innen tre måneder fra barneverntjenesten mottok kravet.
sme: Go áššin priváhta bealálaččas lea gáibidit ovddeš mearrádusa rievdaduvvot, galgá mánáidsuodjalusbálvalus gárvvistit ja sáddet ášši fylkkanammagoddái nu johtilit go vejolaš ja maŋemustá golbma mánu maŋŋá go mánáidsuodjalusbálvalus oaččui gáibádusa.

source: I særlige tilfeller kan fristen være seks måneder.
sme: Earenoamáš diliin sáhttá áigemearri leat guhtta mánu.

source: Dersom begjæringen skal forelegges et folkevalgt organ etter § 2-1 tredje ledd, skal forslaget, dersom organet er enig, omgående sendes til fylkesnemnda med eventuelle merknader.
sme: Jus gáibádus galgá ovddiduvvot álbmotválljejuvvon orgánii § 2-1 goalmmát lađđasa vuođul, galgá evttohus, jus orgána dan doarju, dakkaviđe sáddejuvvot fylkkanammagoddái vejolaš mearkkašumiiguin.

source: Haster saken, kan den sendes til nemnda uten at den er forelagt det folkevalgte organet på forhånd.
sme: Jus lea hoahppoášši, de dan sáhttá sáddet nammagoddái vaikko ii leat ge ovddiduvvon álbmotválljejuvvon orgána gieđahallamii álggos.

source: Dersom fylkesmannen etter klage, jf. § 6-5, eller på annen måte blir kjent med forhold som tilsier at det bør iverksettes tiltak som forutsetter vedtak i fylkesnemnda, kan fylkesmannen fremme forslag som nevnt i første ledd.
sme: Jus fylkkamánne, juogo váidaga bokte, vrd. § 6-5, dahje earáládje oažžu dieđuid dilálašvuođa birra mii sáhttá gáibidit dakkár doaimmaid álggaheami, maid fylkkanammagoddi ferte meannudit, de sáhttá fylkkamánne ovddidit evttohusa nugo namuhuvvon vuosttaš lađđasis.

source: Tilsvar Begjæring om tiltak sendes fylkesnemnda og skal inneholde eller vedlegges:
sme: Gáibádus ahte ásahit doarjjadoaimma, sáddejuvvo fylkkanammagoddái ja galgá sisttisdoallat dahje das galget leat mielddusin:

source: a) betegnelse på nemnda, b) partenes, lovlige stedfortrederes og advokaters navn, stilling og adresse, c) en kort angivelse av hva begjæringen gjelder, d) saksfremstilling, e) de bevis som vil bli ført, herunder oppgave over vitner og sakkyndige, med angivelse av hva forklaringene gjelder, og f) forslag til vedtak, en kort oppsummerende redegjørelse for de omstendigheter som begrunner forslaget med henvisning til de rettsregler som kommer til anvendelse.
sme: a) nammagoddi namahus, b) bealálaččaid, lobálaš sadjásaš ovddasteddjiid ja advokáhtaid namat, virggit ja adreassat, c) oanehaš čilgehus mii muitala masa gáibádus guoská, d) ášši ovdanbidjan, e) duođaštusat maid áigot ovddidit, dasa gullet maid vihtaniid ja áššedovdiid namat, ja čujuhus ahte maid sii galget čilget, ja f) mearrádusevttohus, oanehaš čoahkkáigessojuvvon čilgehus mas muitala daid dilálašvuođaid birra mat evttohusa vuođđun leat, čujuhettiin riektenjuolggadusaide maid áigot geavahit.

source: I begjæringen skal det redegjøres for forhold som kan ha betydning for nemndsleders vurdering av den videre behandling og avgjørelsesform, herunder nemndas sammensetning og fremdriftsplan for et eventuelt forhandlingsmøte.
sme: Gáibádusas galgá čilget dilálašvuođaid mat sáhttet lea ávkin nammagotti jođiheaddji árvvoštallamii, go galgá ášši meannudit viidáseappot ja ráhkadit mearrádushámi, dasa gullá maid dat geat nammagottis galget leat fárus ja movt vejolaš ráđđádallančoahkkin galggašii lágiduvvot.

source: Dersom en begjæring om tiltak ikke tilfredsstiller de krav som følger av første og annet ledd, skal nemndsleder gi pålegg om retting og sette en kort frist for dette.
sme: Jus gáibádus, mii guoská doaimmaid álggaheapmái, ii leat dohkálaš daid gáibádusaid mielde mat lea vuosttaš ja nuppi lađđasis, galgá nammagotti jođiheaddji gohččut dan divvut ja bidjat oanehis áigemeari divvumii.

source: De private parter skal umiddelbart varsles om begjæringen, og gis en kort frist for tilsvar, normalt ikke lenger enn ti dager.
sme: Priváhta bealálaččaide galgá dakkaviđe addot diehtu gáibádusa birra, ja sii galget oažžut oanehis vástidanáiggi, dábálaččat ii guhkit go logi beaivvi.

source: De skal redegjøre for sitt syn på begjæringen og det angitte grunnlaget for den, egne bevistilbud og forhold av betydning for nemndsleders vurdering av den videre behandling og avgjørelsesform, herunder fylkesnemndas sammensetning og fremdriftsplan for et eventuelt forhandlingsmøte.
sme: Sii galget čilget iežaset oaivila gáibádussii ja dasa masa dat lea vuođđuduvvon, galget fállat buktit iežaset duođaštusaid dilálašvuođaid birra main sáhttá leat dadjamuš go nammagotti jođiheaddji galgá árvvoštallat movt áššiin viidáseappot bargat, ja movt mearrádusa hábmet, dasa gullá maid dat geat fylkkanammagottis galget leat fárus ja makkár plána galggašii vejolaš ráđđádallančoahkkimii.

source: § 7-12. Saksforberedelsen i fylkesnemnda
sme: § 7-12. Fylkkanammagotti ráhkkaneapmi áššái.

source: Gjennom saksforberedelsen skal rammene for saken i nemnda trekkes opp, slik at den videre saksbehandling og avgjørelse kan skje i samsvar med § 7-3.
sme: Go fylkkanammagoddi ráhkkana áššái, de galgá bidjat olles áššái rámmaid, nu ahte viidásit áššemeannudeapmi ja mearrádusaid dahkan sáhttá čađahuvvot § 7-3 vuođul.

source: Umiddelbart etter at begjæring om tiltak kommer inn til nemnda, skal nemndsleder vurdere og eventuelt treffe avgjørelse om den videre behandling, blant annet knyttet til:
sme: Dakkaviđe go gáibádus álggahit doaimmaid lea boahtán nammagoddái, de galgá nammagotti jođiheaddji árvvoštallat ja vejolaččat mearridit movt ášši viidáseappot galgá gieđahallojovvot. Dan gieđahallamis galgá boahtit ovdan:

source: a) nemndas sammensetning, b) behovet for møter, herunder om det skal holdes forhandlingsmøte, c) tema, tid og sted for slike møter, d) behovet for ytterligere bevisførsel, herunder for sakkyndige utredninger, e) bevisførselens form, herunder bruk av fjernavhør, og f) om det skal oppnevnes talsperson for barnet.
sme: a) geat nammagottis leat mielde, b) čoahkkindárbbut, dan vuolde maid ahte galgá go dollot ráđđádallančoahkkin, c) diekkár čoahkkimiid fáddá, áigi ja báiki, d) lea go eanet duođaštusaide dárbu, dasa gullet maid áššedovdi čielggadeamit, e) duođaštusaid ovdanbuktima málle, dasa gullá movt gažadit olbmuid geat leat guhkkin eret, ja f) galgá go mánnái nammaduvvot ovddasteaddji.

source: I saker med uoversiktlig faktisk forhold kan nemndsleder pålegge kommunen å inngi en kortfattet kronologisk eller annen systematisert redegjørelse for de faktiske forhold eller deler av dette.
sme: Áššiin main lea oalle váttis oaidnit duohta dilálašvuođa, sáhttá nammagotti jođiheaddji gohččut suohkana addit oanehaš čilgehusa áššis, gos dáhpáhusat leat áiggi dáfus biddjojuvvon maŋŋálaga, dahje earálágan systemáhtalaš čilgehusa mii muitala duohta dilálašvuođa dahje oasi das.

source: Den eller de private parter skal gis en frist til å gi et svar med angivelse av hvilke deler av den faktiske beskrivelsen som aksepteres, og hvilke deler som ikke godtas.
sme: Dat priváhta bealálaš dahje priváhta bealálaččat galget oažžut vástidanáiggi, vai sáhttet vástidit makkár osiid duohta dili čilgehusain sii duođai sáhttet dohkkehit, ja makkár osiid eai dohkket.

source: Godtas beskrivelsen ikke, kan nemndsleder anmode partene om kort å angi det faktiske forhold parten mener er riktig.
sme: Jus čilgehus ii dohkkehuvvo, sáhttá nammagotti jođiheaddji bivdit bealálaččaid oanehaččat čilget movt sin mielas lea rievtts ja duohta dilálašvuohta.

source: Nemndsleder kan oppfordre partene til å samarbeide om redegjørelsen.
sme: Nammagotti jođiheaddji sáhttá ávžžuhit bealálaččaid ovttasbargat čilgehusa ráhkadettiin.

source: Flere saker som helt eller delvis gjelder samme barn eller foreldre, skal søkes behandlet samlet i den utstrekning dette kan skje uten tilsidesettelse av lovbestemt taushetsplikt.
sme: Áššiid, mat oppalaččat dahje muhtun muddui, gusket seamma mánnái dahje váhnemiidda, galgá nu guhkás go vejolaš geahččalit gieđahallat oktan, go fal dan sáhttá dahkat almmá lágas mearriduvvon jávohisvuođageaskku rihkkuma haga.

source: Nemndsleder kan innkalle til saksforberedende møte for blant annet å klarlegge uenigheten mellom partene og drøfte videre behandling av saken.
sme: Nammagotti jođiheaddji sáhttá gohččut áššeráhkkanahtti čoahkkimii, earet eará danin vai sáhttá oažžut čielgasii bealálaččaid vuostálasvuođaid ja ságastallat movt ášši viidáseappot sáhtášii meannudit.

source: Nemndsleder kan innen avsluttet saksforberedelse kreve at partene inngir en kort avsluttende redegjørelse for forslag til vedtak, de omstendigheter som begrunner det og de rettsregler som kommer til anvendelse, samt de bevis partene vil føre.
sme: Nammagotti jođiheaddji sáhttá, ovdalgo lea gárvvisin ráhkkanahttán ášši, gáibidit ahte bealálaččat buktet oanehaš loahpalaš čilgehusa man vuođul evttohuvvo mearrádus, mas čilgejuvvojit birasdáhpáhusat mat áššái leat vuođđun ja riektenjuolggadusat mat maŋŋil bohtet geavahuvvot, ja makkár duođaštusaid bealálaččat áigot ovddidit.

source: Avvisning og heving
sme: Hilgun ja loahpaheapmi.

source: Avgjørelser om saksbehandlingen under saksforberedelsen treffes av nemndsleder.
sme: Nammagotti jođiheaddji mearrida ášši ráhkkanahttimis movt áššemeannudeapmi galgá čađahuvvot.

source: Er vedkommende nemndsleder avskåret fra raskt å treffe avgjørelsen, kan avgjørelsen treffes av en annen nemndsleder.
sme: Jus nammagotti jođiheaddjis ii lea vejolašvuohta dahkat mearrádusa hoahpus, de dan sáhttá dahkat muhtun eará nammagotti jođiheddjiin.

source: Nemndsleder kan treffe avgjørelse om å avvise eller heve saken under saksforberedelsen etter reglene i første ledd.
sme: Nammagotti jođiheaddji sáhttá ášši gárvvisteamis mearridit hilgut dahje loahpahit ášši vuosttaš lađđasa njuolggadusaid vuođul.

source: Avgjørelser som nevnt i første ledd kan omgjøres hvis hensynet til lovens formål tilsier det.
sme: Mearrádusat mat leat namuhuvvon vuosttaš lađđasis, sáhttet rievdaduvvot jus lága ulbmil dan gáibida.

source: Avgjørelser under saksforberedelsen er ikke bindende ved forhandlingsmøtet.
sme: Mearrádusat mat leat dahkkon ášši ráhkkananáiggis eai leat čadnit ráđđádallančoahkkimis.

source: § 7-14. Når forhandlingsmøte skal holdes
sme: § 7-14. Goas ráđđádallančoahkkin galgá lágiduvvot.

source: Før vedtak treffes skal det holdes forhandlingsmøte.
sme: Ovdalgo mearrádus dahkko, galgá dollojuvvot ráđđádallančoahkkin.

source: Forhandlingsmøte skal holdes snarest, og hvis mulig innen fire uker etter at fylkesnemnda mottok saken.
sme: Ráđđádallančoahkkin galgá lágiduvvot farggamusat, ja jus vejolaš njealji vahku siste maŋŋá go fylkkanammagoddi lea ožžon ášši.

source: Det kan treffes vedtak uten forhandlingsmøte: a) når sakens parter samtykker og hensynet til en betryggende saksbehandling ikke er til hinder for det, eller b) når saken gjelder krav om endring i forhold til et tidligere vedtak eller dom, og nemndsleder finner dette ubetenkelig hensett til sakens tema, vanskelighetsgrad, behovet for fagkyndighet og hensynet til en forsvarlig behandling.
sme: Mearrádusa almmá ráđđádallančoahkkima haga sáhttá dahkat: a) go ášši bealálaččat dasa mihtet ja go oaidná ahte das boahtá dohkálaš áššemeannudeapmi, dahje b) go áššin lea gáibidit ovdalaš mearrádusa dahje duomu rievdaduvvot, ja nammagotti jođiheaddji gávnnaha dan dohkálažžan go geahččá ášši sisdoalu, váttisvuođadási, makkár áššedovdiide lea dárbu ja ahte dohkálaš áššemeannudeapmi lea vuođđun.

source: Når vilkårene i annet ledd bokstav a eller b er oppfylt, kan det treffes vedtak på grunnlag av en kombinasjon av muntlig behandling etter første ledd og skriftlig behandling.
sme: Go nuppi lađđasa bustáva a dahje b eavttut leat devdojuvvon, de sáhttá dahkkot mearrádus man vuođđun lea sihke njálmmálaš meannudeapmi vuosttaš lađđasa vuođul ja čálalaš meannudeapmi.

source: § 7-15. Gjennomføringen av forhandlingsmøte
sme: § 7-15. Ráđđádallančoahkkima čađaheapmi.

source: Nemndsleder styrer forhandlingsmøtet og påser at det gjennomføres i henhold til de rammer som er fastsatt.
sme: Nammagotti jođiheaddji stivre ráđđádallančoahkkima ja bearráigeahččá ahte čoahkkin čađahuvvo mearriduvvon rámmaid siskkobealde.

source: For øvrig gjelder tvisteloven § 9-15 tilsvarende så langt den passer.
sme: Muđui gusto nággolága § 9-15 seammaládje nu guhkás go heive.

source: § 7-16. Lukkede dører
sme: § 7-16. Giddejuvvon uvssat.

source: Fylkesnemndas møter holdes for lukkede dører.
sme: Fylkkanammagotti čoahkkimat lágiduvvojit giddejuvvon uvssaid duohken.

source: Nemnda kan likevel, når partene begjærer det eller samtykker, og nemnda finner dette ubetenkelig, beslutte at møtet skal holdes helt eller delvis for åpne dører.
sme: Liikká sáhttá nammagoddi, go bealálaččat dan gáibidit dahje mihtet dasa, ja nammagoddi oaidná ahte dat ii leat moktege hehttehussan, mearridit ahte čoahkkin dollojuvvo rabas čoahkkimin dahje muhtun muddui rabas čoahkkimin.

source: På samme vilkår som i annet ledd kan nemnda beslutte at
sme: Seamma eavttuid vuođul go nuppi lađđasis, sáhtte nammagoddi mearridit ahte

source: a) bestemte personer med tilknytning til en part, eller i opplæringsøyemed, kan overvære forhandlingene, og b) bestemte personer kan overvære forhandlingene og rådslagningsmøtet i forskningsøyemed.
sme: a) dihto olbmot mat gullet ovtta bealálažžii, dahje geat oahppama geažil lea doppe, sáhttet čuovvut áššemeannudeami, ja b) dihto olbmot sáhttet áššemeannudeami ja ráđđádallamiid čuovvut dutkama oktavuođas.

source: Alle tilstedeværende har taushetsplikt og referatforbud med mindre nemnda bestemmer noe annet.
sme: Buohkain geat čoahkkimis leat, lea jávohisvuođageasku ja gielddus muitalit maidege čoahkkima birra, jus nammagoddi ii mearrit juoidá eará.

source: § 7-17. Bevis
sme: § 7-17. Duođaštusat.

source: For fylkesnemndene gjelder følgende regler i tvisteloven tilsvarende så langt de passer:
sme: Fylkkanammagottiide gustojit čuovvovaš láhkaásahusat nággolágas seamma láhkái nu guhkás go heivejit:

source: a) kapittel 21 om alminnelige regler om bevis, unntatt § 21-4, b) kapittel 22 om bevisforbud og bevisfritak, c) kapittel 24 om vitnebevis, d) kapittel 25 om sakkyndighetsbevis, e) kapittel 26 om realbevis, og f) kapittel 27 om bevisopptak i rettssak.
sme: a) kapihtal 21 dábálaš njuolggadusaid birra mat gusket duođaštusaide, earret § 21-4, b) kapihtal 22 duođaštusgildosa ja duođaštusčovdojuvvoma birra, c) kapihtal 24 vihtanduođaštusaid birra, d) kapihtal 25 áššemáhttoduođaštusaid birra, e) kapihtal 26 reáladuođaštusaid birra, ja f) kapihtal 27 duođaštusaid čohkkema birra diggeáššis.

source: Sakkyndighetsbevis kan bare legges til grunn av fylkesnemnda om det har vært vurdert av Barnesakkyndig kommisjon, jf. § 2-5.
sme: Fylkanammagoddi sáhttá áššedovdi duođaštusa geavahit vuođđun áššis dušše de go Mánáidáššedovdi kommišuvdna vuos lea dan gieđahallan.
